import React from 'react';
import css from './index.module.css'

const AboutMeInfo = () => {
  return (
    <div className={css.AboutMeWrapper}>
      <p>Приветствую всех на моем сайте! Меня зовут <b>Алиса</b>, и я являюсь модельером, специализирующимся на пошиве одежды из натуральных материалов. Моя основная направленность - это корсеты, футболки, худи и джинсы.</p>
      <p>Мое увлечение модой и пошивом одежды началось еще в детстве, когда я нашла в шкафу своей бабушки старую швейную машинку. С тех пор я не переставала учиться и совершенствоваться в искусстве дизайна и пошива одежды. Сегодня я горжусь тем, что моя работа дает людям возможность выразить свою индивидуальность и чувство стиля.</p>
      <p>Моя основная идея в работе - это обеспечить каждому клиенту высокое качество и оригинальный дизайн. Я считаю, что каждый должен чувствовать себя красивым и уверенным в своей одежде. Поэтому я делаю все возможное, чтобы мои изделия были идеально подходили для каждого человека.</p>
      <p>Я работаю только с натуральными материалами, такими как хлопок, лен и шерсть. Это позволяет сохранить красоту и качество моих изделий на протяжении длительного времени.</p>
      <p>Я очень благодарна каждому клиенту, который выбирает мою одежду, и я готова сделать все возможное, чтобы ваше общение со мной было приятным и успешным. Я всегда рада новым проектам и идеям, поэтому не стесняйтесь связаться со мной, если у вас есть какие-либо вопросы или пожелания.</p>
      <p>Спасибо, что выбираете мою одежду!</p>
    </div>
  );
}

export default AboutMeInfo;